{
  "text": {
    "hey": 197,
    "hello": 193,
    "hi": 198,
    "there": 437,
    "good": 181,
    "morning": 277,
    "evening": 155,
    "greetings": 185,
    "howdy": 205,
    "hola": 200,
    "namaste": 286,
    "bye": 67,
    "goodbye": 182,
    "see": 392,
    "you": 495,
    "around": 36,
    "later": 240,
    "talk": 428,
    "to": 444,
    "catch": 72,
    "until": 460,
    "next": 293,
    "time": 443,
    "cya": 115,
    "yes": 493,
    "y": 491,
    "indeed": 217,
    "of": 300,
    "course": 105,
    "that": 433,
    "sounds": 405,
    "correct": 100,
    "sure": 424,
    "ok": 302,
    "okay": 303,
    "yep": 492,
    "right": 377,
    "s": 383,
    "i": 206,
    "agree": 18,
    "works": 488,
    "no": 294,
    "n": 284,
    "never": 291,
    "don": 137,
    "t": 426,
    "think": 439,
    "so": 402,
    "like": 245,
    "way": 476,
    "not": 296,
    "really": 351,
    "nope": 295,
    "nah": 285,
    "incorrect": 216,
    "disagree": 126,
    "doesn": 136,
    "work": 487,
    "thanks": 432,
    "thank": 431,
    "a": 1,
    "lot": 257,
    "very": 471,
    "much": 280,
    "appreciate": 32,
    "it": 228,
    "for": 169,
    "your": 496,
    "help": 194,
    "assistance": 41,
    "helpful": 195,
    "the": 434,
    "information": 220,
    "need": 289,
    "can": 68,
    "me": 265,
    "please": 332,
    "what": 478,
    "do": 133,
    "are": 35,
    "capabilities": 69,
    "assist": 40,
    "with": 485,
    "how": 204,
    "does": 135,
    "this": 440,
    "guide": 186,
    "show": 400,
    "instructions": 225,
    "options": 309,
    "who": 483,
    "is": 227,
    "president": 337,
    "united": 459,
    "states": 414,
    "weather": 477,
    "today": 445,
    "make": 261,
    "pizza": 329,
    "capital": 70,
    "france": 172,
    "tell": 429,
    "joke": 230,
    "want": 473,
    "order": 311,
    "food": 168,
    "old": 304,
    "name": 287,
    "book": 62,
    "flight": 167,
    "change": 75,
    "oil": 301,
    "in": 212,
    "my": 283,
    "car": 71,
    "best": 59,
    "movie": 279,
    "watch": 475,
    "about": 4,
    "history": 199,
    "rome": 380,
    "bake": 49,
    "cookies": 99,
    "medical": 267,
    "advice": 17,
    "meaning": 266,
    "life": 244,
    "main": 260,
    "menu": 268,
    "go": 180,
    "return": 371,
    "back": 48,
    "profile": 341,
    "view": 472,
    "details": 123,
    "display": 131,
    "check": 79,
    "account": 7,
    "personal": 325,
    "user": 467,
    "have": 192,
    "look": 254,
    "give": 179,
    "data": 117,
    "pull": 345,
    "up": 461,
    "info": 219,
    "let": 243,
    "retrieve": 369,
    "would": 489,
    "fetch": 158,
    "access": 5,
    "get": 177,
    "could": 103,
    "kyc": 237,
    "status": 415,
    "documents": 134,
    "verification": 469,
    "identity": 209,
    "identification": 208,
    "aadhar": 2,
    "and": 25,
    "pan": 316,
    "was": 474,
    "wondering": 486,
    "if": 210,
    "when": 479,
    "moment": 274,
    "d": 116,
    "review": 372,
    "them": 436,
    "chance": 74,
    "records": 356,
    "m": 259,
    "trying": 452,
    "verify": 470,
    "cross": 111,
    "bit": 61,
    "curious": 112,
    "current": 113,
    "mind": 270,
    "showing": 401,
    "ensure": 149,
    "everything": 156,
    "take": 427,
    "at": 45,
    "confirm": 94,
    "be": 54,
    "great": 184,
    "bring": 65,
    "kindly": 234,
    "on": 305,
    "relevant": 365,
    "interested": 226,
    "reviewing": 373,
    "those": 441,
    "may": 264,
    "possible": 335,
    "matches": 263,
    "date": 118,
    "as": 37,
    "some": 403,
    "complete": 92,
    "looking": 255,
    "provide": 343,
    "cibil": 84,
    "score": 390,
    "credit": 108,
    "rating": 348,
    "standing": 412,
    "creditworthiness": 110,
    "sometime": 404,
    "getting": 178,
    "quick": 346,
    "update": 462,
    "handy": 189,
    "where": 480,
    "stand": 411,
    "convenience": 98,
    "specifically": 407,
    "hoping": 203,
    "too": 446,
    "trouble": 451,
    "out": 313,
    "by": 66,
    "particularly": 318,
    "an": 24,
    "might": 269,
    "able": 3,
    "know": 235,
    "especially": 154,
    "clarity": 85,
    "one": 306,
    "reflects": 359,
    "financial": 164,
    "including": 214,
    "love": 258,
    "retrieving": 370,
    "understand": 457,
    "better": 60,
    "salary": 384,
    "earn": 142,
    "income": 215,
    "registered": 363,
    "monthly": 275,
    "overview": 315,
    "earnings": 144,
    "being": 57,
    "credited": 109,
    "pay": 321,
    "just": 231,
    "regarding": 361,
    "seeing": 393,
    "looks": 256,
    "keep": 232,
    "track": 447,
    "financials": 165,
    "specifics": 408,
    "providing": 344,
    "summary": 423,
    "__number__": 0,
    "set": 397,
    "modify": 272,
    "got": 183,
    "raise": 347,
    "new": 292,
    "now": 298,
    "amount": 22,
    "earning": 143,
    "changed": 76,
    "realized": 350,
    "little": 250,
    "adjustment": 16,
    "been": 56,
    "changes": 77,
    "recently": 353,
    "updating": 465,
    "accurate": 9,
    "anymore": 28,
    "seems": 394,
    "refresh": 360,
    "had": 187,
    "reflect": 357,
    "revise": 374,
    "because": 55,
    "recent": 352,
    "steps": 417,
    "should": 399,
    "record": 354,
    "error": 153,
    "fill": 162,
    "form": 170,
    "corrections": 102,
    "ahead": 19,
    "has": 191,
    "noticed": 297,
    "outdated": 314,
    "latest": 241,
    "figures": 161,
    "assisting": 42,
    "revising": 376,
    "updates": 464,
    "submit": 420,
    "tweaking": 453,
    "updated": 463,
    "modifying": 273,
    "needs": 290,
    "recorded": 355,
    "appears": 29,
    "longer": 253,
    "few": 159,
    "direct": 125,
    "process": 338,
    "revised": 375,
    "phone": 326,
    "number": 299,
    "address": 15,
    "st": 409,
    "mumbai": 282,
    "contact": 97,
    "park": 317,
    "avenue": 47,
    "delhi": 120,
    "lake": 238,
    "bangalore": 50,
    "home": 202,
    "river": 378,
    "road": 379,
    "chennai": 81,
    "mobile": 271,
    "ve": 468,
    "changing": 78,
    "share": 398,
    "believe": 58,
    "lately": 239,
    "moved": 278,
    "reflected": 358,
    "place": 330,
    "accordingly": 6,
    "register": 362,
    "point": 333,
    "active": 10,
    "loans": 252,
    "many": 262,
    "ongoing": 307,
    "list": 249,
    "loan": 251,
    "accounts": 8,
    "all": 20,
    "running": 382,
    "open": 308,
    "portfolio": 334,
    "figure": 160,
    "currently": 114,
    "type": 454,
    "disbursal": 127,
    "clear": 86,
    "picture": 328,
    "engagements": 148,
    "along": 21,
    "their": 435,
    "types": 455,
    "checking": 80,
    "whether": 481,
    "they": 438,
    "re": 349,
    "or": 310,
    "breakdown": 64,
    "count": 104,
    "each": 140,
    "knowing": 236,
    "commitments": 91,
    "from": 173,
    "such": 422,
    "assess": 39,
    "respective": 368,
    "dates": 119,
    "categories": 73,
    "fall": 157,
    "under": 456,
    "associated": 44,
    "both": 63,
    "more": 276,
    "selected": 395,
    "found": 171,
    "picked": 327,
    "detailed": 122,
    "chose": 82,
    "its": 229,
    "indicated": 218,
    "earlier": 141,
    "finer": 166,
    "full": 174,
    "comprehensive": 93,
    "related": 364,
    "terms": 430,
    "closer": 89,
    "specific": 406,
    "other": 312,
    "key": 233,
    "rundown": 381,
    "aspects": 38,
    "present": 336,
    "id": 207,
    "depth": 121,
    "particulars": 319,
    "learning": 242,
    "emi": 146,
    "schedule": 388,
    "emis": 147,
    "payments": 323,
    "installment": 223,
    "payment": 322,
    "repayment": 366,
    "pending": 324,
    "installments": 224,
    "amounts": 23,
    "due": 138,
    "clearer": 88,
    "plan": 331,
    "displaying": 132,
    "tracking": 448,
    "scheduled": 389,
    "handle": 188,
    "chosen": 83,
    "dues": 139,
    "applications": 31,
    "application": 30,
    "happened": 190,
    "request": 367,
    "processing": 340,
    "approval": 33,
    "approved": 34,
    "processed": 339,
    "progress": 342,
    "yet": 494,
    "still": 418,
    "cleared": 87,
    "stands": 413,
    "any": 27,
    "inquire": 222,
    "stage": 410,
    "successfully": 421,
    "sanctioned": 385,
    "underwriting": 458,
    "passed": 320,
    "final": 163,
    "bank": 51,
    "disbursement": 129,
    "disbursed": 128,
    "step": 416,
    "banking": 52,
    "banks": 53,
    "which": 482,
    "linked": 247,
    "connected": 96,
    "added": 12,
    "names": 288,
    "ifsc": 211,
    "code": 90,
    "holder": 201,
    "edit": 145,
    "different": 124,
    "savings": 387,
    "wish": 484,
    "correcting": 101,
    "entered": 152,
    "wrong": 490,
    "ensuring": 150,
    "add": 11,
    "link": 246,
    "connect": 95,
    "another": 26,
    "include": 213,
    "additional": 14,
    "create": 106,
    "service": 396,
    "transactions": 449,
    "enter": 151,
    "linking": 248,
    "associate": 43,
    "attach": 46,
    "disbursements": 130,
    "store": 419,
    "future": 176,
    "use": 466,
    "input": 221,
    "through": 442,
    "adding": 13,
    "fund": 175,
    "transfers": 450,
    "multiple": 281,
    "save": 386,
    "credentials": 107,
    "system": 425,
    "securely": 391,
    "here": 196
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 6,
    "deny": 12,
    "thank": 31,
    "help": 15,
    "out_of_scope": 29,
    "show_main_menu": 30,
    "acc_profile": 3,
    "acc_kyc": 2,
    "acc_cibil": 0,
    "acc_view_salary": 5,
    "acc_update_salary": 4,
    "acc_contact": 1,
    "loan_active_number": 17,
    "loan_active_details": 16,
    "loan_emi_details": 18,
    "loan_status": 19,
    "bank_query": 10,
    "bank_linked_number": 9,
    "bank_linked_details": 8,
    "bank_update": 11,
    "bank_add": 7,
    "navigate_account_info": 20,
    "navigate_bank_add": 21,
    "navigate_bank_management": 22,
    "navigate_bank_update": 23,
    "navigate_contact_options": 24,
    "navigate_loan_portfolio": 25,
    "navigate_salary_options": 26,
    "navigate_update_salary": 27,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 17,
    "action_restart": 22,
    "action_session_start": 24,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 23,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_bank": 0,
    "action_fetch_active_loan_details": 7,
    "action_fetch_active_loans": 8,
    "action_fetch_bank_details": 9,
    "action_fetch_cibil": 10,
    "action_fetch_emi_details": 11,
    "action_fetch_kyc": 12,
    "action_fetch_linked_banks": 13,
    "action_fetch_loan_status": 14,
    "action_fetch_profile": 15,
    "action_handle_bank_query": 16,
    "action_log_mo_engage": 18,
    "action_process_feedback": 19,
    "action_reset_all_forms": 20,
    "action_reset_slots": 21,
    "action_set_context": 25,
    "action_show_main_menu": 26,
    "action_update_bank": 29,
    "action_update_contact": 30,
    "action_update_salary": 31,
    "action_utter_feedback": 32,
    "action_view_salary": 33,
    "add_bank_form": 34,
    "update_bank_form": 35,
    "update_contact_form": 36,
    "update_salary_form": 37,
    "utter_account_info_options": 38,
    "utter_active_loan_options": 39,
    "utter_ask_bank_add_details": 40,
    "utter_ask_bank_update_details": 41,
    "utter_ask_contact_details": 42,
    "utter_ask_salary_amount": 43,
    "utter_bank_management_options": 44,
    "utter_fallback": 45,
    "utter_goodbye": 46,
    "utter_greet": 47,
    "utter_help": 48,
    "utter_linked_bank_options": 49,
    "utter_loan_portfolio_options": 50,
    "utter_out_of_scope": 51,
    "utter_salary_options": 52,
    "utter_thank": 53
  },
  "action_text": null,
  "intent_response_key": null
}