{
  "text": {
    "hey": 89,
    "hello": 86,
    "hi": 90,
    "there": 219,
    "good": 79,
    "morning": 139,
    "evening": 72,
    "greetings": 82,
    "howdy": 96,
    "hola": 92,
    "namaste": 146,
    "bye": 35,
    "goodbye": 80,
    "see": 200,
    "you": 245,
    "around": 22,
    "later": 116,
    "talk": 213,
    "to": 223,
    "catch": 40,
    "until": 227,
    "next": 151,
    "time": 222,
    "cya": 56,
    "yes": 244,
    "y": 242,
    "indeed": 105,
    "of": 157,
    "course": 51,
    "that": 217,
    "sounds": 205,
    "correct": 50,
    "sure": 211,
    "ok": 159,
    "okay": 160,
    "yep": 243,
    "right": 191,
    "s": 196,
    "i": 97,
    "agree": 11,
    "works": 241,
    "no": 152,
    "n": 144,
    "never": 149,
    "don": 66,
    "t": 212,
    "think": 220,
    "so": 204,
    "like": 118,
    "way": 235,
    "not": 154,
    "really": 184,
    "nope": 153,
    "nah": 145,
    "incorrect": 104,
    "disagree": 60,
    "doesn": 65,
    "work": 240,
    "thanks": 216,
    "thank": 215,
    "a": 1,
    "lot": 124,
    "very": 231,
    "much": 141,
    "appreciate": 18,
    "it": 111,
    "for": 75,
    "your": 246,
    "help": 87,
    "assistance": 24,
    "helpful": 88,
    "the": 218,
    "information": 107,
    "need": 148,
    "can": 36,
    "me": 131,
    "please": 175,
    "what": 237,
    "do": 62,
    "are": 21,
    "capabilities": 37,
    "assist": 23,
    "with": 239,
    "how": 95,
    "does": 64,
    "this": 221,
    "guide": 83,
    "show": 203,
    "instructions": 109,
    "options": 165,
    "menu": 134,
    "who": 238,
    "is": 110,
    "president": 177,
    "united": 226,
    "states": 209,
    "weather": 236,
    "today": 224,
    "make": 127,
    "pizza": 174,
    "capital": 38,
    "france": 76,
    "tell": 214,
    "joke": 112,
    "want": 233,
    "order": 166,
    "food": 74,
    "old": 161,
    "name": 147,
    "book": 34,
    "flight": 73,
    "change": 41,
    "oil": 158,
    "in": 101,
    "my": 143,
    "car": 39,
    "best": 33,
    "movie": 140,
    "watch": 234,
    "about": 3,
    "history": 91,
    "rome": 194,
    "bake": 27,
    "cookies": 49,
    "medical": 133,
    "advice": 10,
    "meaning": 132,
    "life": 117,
    "main": 126,
    "go": 78,
    "return": 190,
    "back": 26,
    "account": 4,
    "info": 106,
    "details": 59,
    "view": 232,
    "check": 43,
    "personal": 172,
    "loan": 122,
    "portfolio": 176,
    "loans": 123,
    "status": 210,
    "know": 113,
    "data": 57,
    "bank": 29,
    "management": 129,
    "accounts": 5,
    "manage": 128,
    "banking": 30,
    "banks": 31,
    "salary": 197,
    "income": 103,
    "update": 228,
    "modify": 136,
    "edit": 69,
    "required": 189,
    "new": 150,
    "got": 81,
    "raise": 182,
    "amount": 13,
    "contact": 48,
    "address": 9,
    "phone": 173,
    "number": 156,
    "add": 7,
    "register": 185,
    "link": 119,
    "another": 15,
    "include": 102,
    "create": 52,
    "additional": 8,
    "type": 225,
    "holder": 93,
    "profile": 180,
    "display": 61,
    "user": 229,
    "have": 85,
    "kyc": 114,
    "documents": 63,
    "verification": 230,
    "identity": 99,
    "identification": 98,
    "aadhar": 2,
    "and": 14,
    "pan": 167,
    "earn": 67,
    "registered": 186,
    "monthly": 137,
    "__number__": 0,
    "set": 202,
    "now": 155,
    "m": 125,
    "earning": 68,
    "changed": 42,
    "cibil": 45,
    "score": 199,
    "credit": 53,
    "rating": 183,
    "standing": 208,
    "creditworthiness": 54,
    "st": 207,
    "mumbai": 142,
    "park": 168,
    "avenue": 25,
    "delhi": 58,
    "lake": 115,
    "bangalore": 28,
    "home": 94,
    "river": 192,
    "road": 193,
    "chennai": 44,
    "mobile": 135,
    "active": 6,
    "many": 130,
    "current": 55,
    "ongoing": 163,
    "list": 121,
    "all": 12,
    "running": 195,
    "open": 164,
    "more": 138,
    "selected": 201,
    "specifics": 206,
    "get": 77,
    "emi": 70,
    "schedule": 198,
    "emis": 71,
    "payments": 170,
    "installment": 108,
    "payment": 169,
    "repayment": 187,
    "applications": 17,
    "application": 16,
    "happened": 84,
    "pending": 171,
    "request": 188,
    "processing": 179,
    "approval": 19,
    "if": 100,
    "approved": 20,
    "been": 32,
    "processed": 178,
    "progress": 181,
    "connect": 46,
    "one": 162,
    "linked": 120,
    "connected": 47
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 6,
    "deny": 11,
    "thank": 30,
    "help": 14,
    "out_of_scope": 28,
    "show_main_menu": 29,
    "navigate_account_info": 19,
    "navigate_loan_portfolio": 24,
    "navigate_bank_management": 21,
    "navigate_salary_options": 25,
    "navigate_update_salary": 26,
    "navigate_contact_options": 23,
    "navigate_bank_add": 20,
    "navigate_bank_update": 22,
    "acc_profile": 3,
    "acc_kyc": 2,
    "acc_view_salary": 5,
    "acc_update_salary": 4,
    "acc_cibil": 0,
    "acc_contact": 1,
    "loan_active_number": 16,
    "loan_active_details": 15,
    "loan_emi_details": 17,
    "loan_status": 18,
    "bank_add": 7,
    "bank_update": 10,
    "bank_linked_number": 9,
    "bank_linked_details": 8,
    "nlu_fallback": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 19,
    "action_session_start": 21,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_bank": 0,
    "action_fetch_active_loan_details": 7,
    "action_fetch_active_loans": 8,
    "action_fetch_bank_details": 9,
    "action_fetch_cibil": 10,
    "action_fetch_emi_details": 11,
    "action_fetch_kyc": 12,
    "action_fetch_linked_banks": 13,
    "action_fetch_loan_status": 14,
    "action_fetch_profile": 15,
    "action_log_mo_engage": 17,
    "action_reset_slots": 18,
    "action_set_context": 22,
    "action_update_bank": 25,
    "action_update_contact": 26,
    "action_update_salary": 27,
    "action_view_salary": 28,
    "add_bank_form": 29,
    "update_bank_form": 30,
    "update_contact_form": 31,
    "update_salary_form": 32,
    "utter_account_info_options": 33,
    "utter_active_loan_options": 34,
    "utter_ask_bank_add_details": 35,
    "utter_ask_bank_update_details": 36,
    "utter_ask_contact_details": 37,
    "utter_ask_salary_amount": 38,
    "utter_bank_management_options": 39,
    "utter_fallback": 40,
    "utter_feedback": 41,
    "utter_goodbye": 42,
    "utter_greet": 43,
    "utter_help": 44,
    "utter_linked_bank_options": 45,
    "utter_loan_portfolio_options": 46,
    "utter_main_menu": 47,
    "utter_out_of_scope": 48,
    "utter_salary_options": 49,
    "utter_thank": 50
  },
  "action_text": null,
  "intent_response_key": null
}