{
  "text": {
    "login": 262,
    "let": 251,
    "me": 276,
    "i": 213,
    "want": 491,
    "to": 461,
    "log": 261,
    "in": 219,
    "sign": 417,
    "need": 301,
    "my": 294,
    "account": 7,
    "d": 118,
    "like": 253,
    "access": 5,
    "can": 69,
    "authenticate": 47,
    "first": 172,
    "the": 451,
    "system": 441,
    "with": 503,
    "credentials": 109,
    "email": 149,
    "using": 485,
    "and": 25,
    "password": 333,
    "is": 234,
    "user": 484,
    "example": 161,
    "com": 92,
    "password123": 334,
    "johndoe": 237,
    "gmail": 186,
    "secure123": 405,
    "domain": 139,
    "mypass123": 295,
    "mail": 270,
    "test1234": 447,
    "hey": 204,
    "hello": 200,
    "hi": 205,
    "there": 454,
    "good": 188,
    "morning": 288,
    "evening": 159,
    "greetings": 192,
    "howdy": 212,
    "hola": 207,
    "namaste": 298,
    "bye": 68,
    "goodbye": 189,
    "see": 407,
    "you": 513,
    "around": 36,
    "later": 248,
    "talk": 444,
    "catch": 73,
    "until": 477,
    "next": 305,
    "time": 460,
    "cya": 117,
    "yes": 511,
    "y": 509,
    "indeed": 224,
    "of": 312,
    "course": 107,
    "that": 450,
    "sounds": 421,
    "correct": 102,
    "sure": 440,
    "ok": 314,
    "okay": 315,
    "yep": 510,
    "right": 391,
    "s": 397,
    "agree": 18,
    "works": 506,
    "no": 306,
    "n": 296,
    "never": 303,
    "don": 140,
    "t": 442,
    "think": 456,
    "so": 418,
    "way": 494,
    "not": 308,
    "really": 365,
    "nope": 307,
    "nah": 297,
    "incorrect": 223,
    "disagree": 128,
    "doesn": 138,
    "work": 505,
    "thanks": 449,
    "thank": 448,
    "a": 1,
    "lot": 267,
    "very": 489,
    "much": 291,
    "appreciate": 32,
    "it": 235,
    "for": 175,
    "your": 514,
    "help": 201,
    "assistance": 41,
    "helpful": 202,
    "information": 227,
    "please": 346,
    "what": 496,
    "do": 135,
    "are": 35,
    "capabilities": 70,
    "assist": 40,
    "how": 211,
    "does": 137,
    "this": 457,
    "guide": 193,
    "show": 415,
    "instructions": 232,
    "options": 321,
    "who": 501,
    "president": 351,
    "united": 476,
    "states": 430,
    "weather": 495,
    "today": 462,
    "make": 272,
    "pizza": 343,
    "capital": 71,
    "france": 178,
    "tell": 445,
    "joke": 238,
    "order": 323,
    "food": 174,
    "old": 316,
    "name": 299,
    "book": 63,
    "flight": 173,
    "change": 76,
    "oil": 313,
    "car": 72,
    "best": 60,
    "movie": 290,
    "watch": 493,
    "about": 4,
    "history": 206,
    "rome": 394,
    "bake": 50,
    "cookies": 101,
    "medical": 278,
    "advice": 17,
    "meaning": 277,
    "life": 252,
    "main": 271,
    "menu": 279,
    "go": 187,
    "return": 385,
    "back": 49,
    "profile": 355,
    "view": 490,
    "details": 125,
    "display": 133,
    "check": 80,
    "personal": 339,
    "have": 199,
    "look": 264,
    "give": 185,
    "data": 119,
    "pull": 359,
    "up": 478,
    "info": 226,
    "retrieve": 383,
    "would": 507,
    "fetch": 163,
    "get": 183,
    "could": 105,
    "kyc": 245,
    "status": 431,
    "documents": 136,
    "verification": 487,
    "identity": 216,
    "identification": 215,
    "aadhar": 2,
    "pan": 328,
    "was": 492,
    "wondering": 504,
    "if": 217,
    "when": 497,
    "moment": 285,
    "review": 386,
    "them": 453,
    "chance": 75,
    "records": 370,
    "m": 269,
    "trying": 469,
    "verify": 488,
    "cross": 113,
    "bit": 62,
    "curious": 114,
    "current": 115,
    "mind": 281,
    "showing": 416,
    "ensure": 153,
    "everything": 160,
    "take": 443,
    "at": 45,
    "confirm": 96,
    "be": 55,
    "great": 191,
    "bring": 66,
    "kindly": 242,
    "on": 317,
    "relevant": 379,
    "interested": 233,
    "reviewing": 387,
    "those": 458,
    "may": 275,
    "possible": 349,
    "matches": 274,
    "date": 120,
    "as": 37,
    "some": 419,
    "complete": 94,
    "looking": 265,
    "provide": 357,
    "cibil": 85,
    "score": 404,
    "credit": 110,
    "rating": 362,
    "standing": 428,
    "creditworthiness": 112,
    "sometime": 420,
    "getting": 184,
    "quick": 360,
    "update": 479,
    "handy": 196,
    "where": 498,
    "stand": 427,
    "convenience": 100,
    "specifically": 423,
    "hoping": 210,
    "too": 463,
    "trouble": 468,
    "out": 325,
    "by": 67,
    "particularly": 330,
    "an": 24,
    "might": 280,
    "able": 3,
    "know": 243,
    "especially": 158,
    "clarity": 86,
    "one": 318,
    "reflects": 373,
    "financial": 169,
    "including": 221,
    "love": 268,
    "retrieving": 384,
    "understand": 474,
    "better": 61,
    "salary": 398,
    "earn": 145,
    "income": 222,
    "registered": 377,
    "monthly": 286,
    "overview": 327,
    "earnings": 147,
    "being": 58,
    "credited": 111,
    "pay": 335,
    "just": 239,
    "regarding": 375,
    "seeing": 408,
    "looks": 266,
    "keep": 240,
    "track": 464,
    "financials": 170,
    "specifics": 424,
    "providing": 358,
    "summary": 439,
    "__number__": 0,
    "set": 412,
    "modify": 283,
    "got": 190,
    "raise": 361,
    "new": 304,
    "now": 310,
    "amount": 22,
    "earning": 146,
    "changed": 77,
    "realized": 364,
    "little": 258,
    "adjustment": 16,
    "been": 57,
    "changes": 78,
    "recently": 367,
    "updating": 482,
    "accurate": 9,
    "anymore": 28,
    "seems": 409,
    "refresh": 374,
    "had": 194,
    "reflect": 371,
    "revise": 388,
    "because": 56,
    "recent": 366,
    "steps": 433,
    "should": 414,
    "record": 368,
    "error": 157,
    "fill": 167,
    "form": 176,
    "corrections": 104,
    "ahead": 19,
    "has": 198,
    "noticed": 309,
    "outdated": 326,
    "latest": 249,
    "figures": 166,
    "assisting": 42,
    "revising": 390,
    "updates": 481,
    "submit": 436,
    "tweaking": 470,
    "updated": 480,
    "modifying": 284,
    "needs": 302,
    "recorded": 369,
    "appears": 29,
    "longer": 263,
    "few": 164,
    "direct": 127,
    "process": 352,
    "revised": 389,
    "phone": 340,
    "number": 311,
    "address": 15,
    "st": 425,
    "mumbai": 293,
    "contact": 99,
    "park": 329,
    "avenue": 48,
    "delhi": 122,
    "lake": 246,
    "bangalore": 51,
    "home": 209,
    "river": 392,
    "road": 393,
    "chennai": 82,
    "mobile": 282,
    "ve": 486,
    "changing": 79,
    "share": 413,
    "believe": 59,
    "lately": 247,
    "moved": 289,
    "reflected": 372,
    "place": 344,
    "accordingly": 6,
    "register": 376,
    "point": 347,
    "active": 10,
    "loans": 260,
    "many": 273,
    "ongoing": 319,
    "list": 257,
    "loan": 259,
    "accounts": 8,
    "all": 20,
    "running": 396,
    "open": 320,
    "portfolio": 348,
    "figure": 165,
    "currently": 116,
    "type": 471,
    "disbursal": 129,
    "clear": 87,
    "picture": 342,
    "engagements": 152,
    "along": 21,
    "their": 452,
    "types": 472,
    "checking": 81,
    "whether": 499,
    "they": 455,
    "re": 363,
    "or": 322,
    "breakdown": 65,
    "count": 106,
    "each": 143,
    "knowing": 244,
    "commitments": 93,
    "from": 179,
    "such": 438,
    "assess": 39,
    "respective": 382,
    "dates": 121,
    "categories": 74,
    "fall": 162,
    "under": 473,
    "associated": 44,
    "both": 64,
    "more": 287,
    "selected": 410,
    "found": 177,
    "picked": 341,
    "detailed": 124,
    "chose": 83,
    "its": 236,
    "indicated": 225,
    "earlier": 144,
    "finer": 171,
    "full": 180,
    "comprehensive": 95,
    "related": 378,
    "terms": 446,
    "closer": 90,
    "specific": 422,
    "other": 324,
    "key": 241,
    "rundown": 395,
    "aspects": 38,
    "present": 350,
    "id": 214,
    "depth": 123,
    "particulars": 331,
    "learning": 250,
    "emi": 150,
    "schedule": 402,
    "emis": 151,
    "payments": 337,
    "installment": 230,
    "payment": 336,
    "repayment": 380,
    "pending": 338,
    "installments": 231,
    "amounts": 23,
    "due": 141,
    "clearer": 89,
    "plan": 345,
    "displaying": 134,
    "tracking": 465,
    "scheduled": 403,
    "handle": 195,
    "chosen": 84,
    "dues": 142,
    "applications": 31,
    "application": 30,
    "happened": 197,
    "request": 381,
    "processing": 354,
    "approval": 33,
    "approved": 34,
    "processed": 353,
    "progress": 356,
    "yet": 512,
    "still": 434,
    "cleared": 88,
    "stands": 429,
    "any": 27,
    "inquire": 229,
    "stage": 426,
    "successfully": 437,
    "sanctioned": 399,
    "underwriting": 475,
    "passed": 332,
    "final": 168,
    "bank": 52,
    "disbursement": 131,
    "disbursed": 130,
    "step": 432,
    "banking": 53,
    "banks": 54,
    "which": 500,
    "linked": 255,
    "connected": 98,
    "added": 12,
    "names": 300,
    "ifsc": 218,
    "code": 91,
    "holder": 208,
    "edit": 148,
    "different": 126,
    "savings": 401,
    "wish": 502,
    "correcting": 103,
    "entered": 156,
    "wrong": 508,
    "ensuring": 154,
    "add": 11,
    "link": 254,
    "connect": 97,
    "another": 26,
    "include": 220,
    "additional": 14,
    "create": 108,
    "service": 411,
    "transactions": 466,
    "enter": 155,
    "linking": 256,
    "associate": 43,
    "attach": 46,
    "disbursements": 132,
    "store": 435,
    "future": 182,
    "use": 483,
    "input": 228,
    "through": 459,
    "adding": 13,
    "fund": 181,
    "transfers": 467,
    "multiple": 292,
    "save": 400,
    "securely": 406,
    "here": 203
  },
  "intent": {
    "login": 20,
    "greet": 14,
    "goodbye": 13,
    "affirm": 6,
    "deny": 12,
    "thank": 32,
    "help": 15,
    "out_of_scope": 30,
    "show_main_menu": 31,
    "acc_profile": 3,
    "acc_kyc": 2,
    "acc_cibil": 0,
    "acc_view_salary": 5,
    "acc_update_salary": 4,
    "acc_contact": 1,
    "loan_active_number": 17,
    "loan_active_details": 16,
    "loan_emi_details": 18,
    "loan_status": 19,
    "bank_query": 10,
    "bank_linked_number": 9,
    "bank_linked_details": 8,
    "bank_update": 11,
    "bank_add": 7,
    "navigate_account_info": 21,
    "navigate_bank_add": 22,
    "navigate_bank_management": 23,
    "navigate_bank_update": 24,
    "navigate_contact_options": 25,
    "navigate_loan_portfolio": 26,
    "navigate_salary_options": 27,
    "navigate_update_salary": 28,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 18,
    "action_restart": 22,
    "action_session_start": 24,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 23,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_add_bank": 0,
    "action_check_authenticated": 2,
    "action_fetch_active_loan_details": 8,
    "action_fetch_active_loans": 9,
    "action_fetch_bank_details": 10,
    "action_fetch_cibil": 11,
    "action_fetch_emi_details": 12,
    "action_fetch_kyc": 13,
    "action_fetch_linked_banks": 14,
    "action_fetch_loan_status": 15,
    "action_fetch_profile": 16,
    "action_handle_bank_query": 17,
    "action_login": 19,
    "action_reset_all_forms": 20,
    "action_reset_slots": 21,
    "action_set_context": 25,
    "action_show_main_menu": 26,
    "action_update_bank": 29,
    "action_update_contact": 30,
    "action_update_salary": 31,
    "action_view_salary": 32,
    "add_bank_form": 33,
    "login_form": 34,
    "update_bank_form": 35,
    "update_contact_form": 36,
    "update_salary_form": 37,
    "utter_account_info_options": 38,
    "utter_active_loan_options": 39,
    "utter_ask_bank_add_details": 40,
    "utter_ask_bank_update_details": 41,
    "utter_ask_contact_details": 42,
    "utter_ask_salary_amount": 43,
    "utter_bank_management_options": 44,
    "utter_fallback": 45,
    "utter_goodbye": 46,
    "utter_greet": 47,
    "utter_help": 48,
    "utter_linked_bank_options": 49,
    "utter_loan_portfolio_options": 50,
    "utter_out_of_scope": 51,
    "utter_salary_options": 52,
    "utter_thank": 53
  },
  "action_text": null,
  "intent_response_key": null
}