{
  "text": {
    "login": 270,
    "let": 259,
    "me": 286,
    "i": 219,
    "want": 518,
    "to": 485,
    "log": 269,
    "in": 225,
    "sign": 435,
    "need": 312,
    "my": 305,
    "account": 7,
    "d": 121,
    "like": 261,
    "access": 5,
    "can": 71,
    "authenticate": 49,
    "first": 177,
    "the": 475,
    "system": 464,
    "with": 530,
    "credentials": 112,
    "email": 154,
    "using": 512,
    "and": 27,
    "password": 347,
    "is": 240,
    "user": 509,
    "example": 166,
    "com": 95,
    "password123": 348,
    "johndoe": 245,
    "gmail": 191,
    "secure123": 421,
    "domain": 144,
    "pass123": 345,
    "__number__": 0,
    "admin": 18,
    "securep": 423,
    "ss123": 445,
    "use": 508,
    "p": 339,
    "ssw0rd": 447,
    "as": 39,
    "are": 37,
    "userp": 511,
    "ss2023": 446,
    "john": 244,
    "doe": 141,
    "j0hn": 243,
    "d0e": 122,
    "test": 471,
    "t3st": 466,
    "site": 436,
    "pass": 344,
    "adm": 17,
    "n2023": 307,
    "user123": 510,
    "word": 532,
    "securepass123": 424,
    "uppercase123": 507,
    "mixed": 292,
    "case123": 75,
    "spaces": 441,
    "ymb0ls": 541,
    "very": 516,
    "long": 271,
    "hyphens": 218,
    "pwd": 374,
    "information": 233,
    "show": 433,
    "see": 425,
    "details": 129,
    "go": 192,
    "view": 517,
    "section": 420,
    "get": 188,
    "info": 232,
    "check": 83,
    "take": 467,
    "loan": 267,
    "portfolio": 362,
    "loans": 268,
    "bank": 54,
    "management": 282,
    "accounts": 8,
    "manage": 281,
    "banks": 56,
    "banking": 55,
    "options": 332,
    "salary": 413,
    "about": 4,
    "update": 503,
    "change": 79,
    "edit": 153,
    "modify": 294,
    "contact": 102,
    "add": 11,
    "a": 1,
    "new": 315,
    "connect": 100,
    "register": 391,
    "create": 111,
    "hey": 209,
    "hello": 205,
    "hi": 210,
    "there": 478,
    "good": 193,
    "morning": 299,
    "evening": 164,
    "greetings": 197,
    "howdy": 217,
    "hola": 212,
    "namaste": 309,
    "bye": 70,
    "goodbye": 194,
    "you": 542,
    "around": 38,
    "later": 256,
    "talk": 468,
    "catch": 76,
    "until": 501,
    "next": 316,
    "time": 484,
    "cya": 120,
    "yes": 539,
    "y": 537,
    "indeed": 230,
    "of": 323,
    "course": 110,
    "that": 474,
    "sounds": 440,
    "correct": 105,
    "sure": 463,
    "ok": 325,
    "okay": 326,
    "yep": 538,
    "right": 406,
    "s": 412,
    "agree": 20,
    "works": 534,
    "no": 317,
    "n": 306,
    "never": 314,
    "don": 145,
    "t": 465,
    "think": 480,
    "so": 437,
    "way": 521,
    "not": 319,
    "really": 380,
    "nope": 318,
    "nah": 308,
    "incorrect": 229,
    "disagree": 132,
    "doesn": 143,
    "work": 533,
    "thanks": 473,
    "thank": 472,
    "lot": 276,
    "much": 302,
    "appreciate": 34,
    "it": 241,
    "for": 180,
    "your": 543,
    "help": 206,
    "assistance": 43,
    "helpful": 207,
    "please": 360,
    "what": 523,
    "do": 139,
    "capabilities": 72,
    "assist": 42,
    "how": 216,
    "does": 142,
    "this": 481,
    "guide": 198,
    "instructions": 238,
    "who": 528,
    "president": 365,
    "united": 500,
    "states": 453,
    "weather": 522,
    "today": 486,
    "make": 280,
    "pizza": 357,
    "capital": 73,
    "france": 183,
    "tell": 469,
    "joke": 246,
    "order": 334,
    "food": 179,
    "old": 327,
    "name": 310,
    "book": 65,
    "flight": 178,
    "oil": 324,
    "car": 74,
    "best": 62,
    "movie": 301,
    "watch": 520,
    "history": 211,
    "rome": 409,
    "bake": 52,
    "cookies": 104,
    "medical": 288,
    "advice": 19,
    "meaning": 287,
    "life": 260,
    "main": 279,
    "menu": 289,
    "return": 400,
    "back": 51,
    "profile": 369,
    "display": 137,
    "personal": 353,
    "have": 204,
    "look": 273,
    "give": 190,
    "data": 123,
    "pull": 373,
    "up": 502,
    "retrieve": 398,
    "would": 535,
    "fetch": 168,
    "could": 108,
    "kyc": 253,
    "status": 454,
    "documents": 140,
    "verification": 514,
    "identity": 222,
    "identification": 221,
    "aadhar": 2,
    "pan": 340,
    "was": 519,
    "wondering": 531,
    "if": 223,
    "when": 524,
    "moment": 296,
    "review": 401,
    "them": 477,
    "chance": 78,
    "records": 385,
    "m": 278,
    "trying": 493,
    "verify": 515,
    "cross": 116,
    "bit": 64,
    "curious": 117,
    "current": 118,
    "mind": 291,
    "showing": 434,
    "ensure": 158,
    "everything": 165,
    "at": 47,
    "confirm": 99,
    "be": 57,
    "great": 196,
    "bring": 68,
    "kindly": 250,
    "on": 328,
    "relevant": 394,
    "interested": 239,
    "reviewing": 402,
    "those": 482,
    "may": 285,
    "possible": 363,
    "matches": 284,
    "date": 124,
    "some": 438,
    "complete": 97,
    "looking": 274,
    "provide": 371,
    "cibil": 88,
    "score": 419,
    "credit": 113,
    "rating": 377,
    "standing": 451,
    "creditworthiness": 115,
    "sometime": 439,
    "getting": 189,
    "quick": 375,
    "handy": 201,
    "where": 525,
    "stand": 450,
    "convenience": 103,
    "specifically": 443,
    "hoping": 215,
    "too": 487,
    "trouble": 492,
    "out": 336,
    "by": 69,
    "particularly": 342,
    "an": 26,
    "might": 290,
    "able": 3,
    "know": 251,
    "especially": 163,
    "clarity": 89,
    "one": 329,
    "reflects": 388,
    "financial": 174,
    "including": 227,
    "love": 277,
    "retrieving": 399,
    "understand": 498,
    "better": 63,
    "earn": 150,
    "income": 228,
    "registered": 392,
    "monthly": 297,
    "overview": 338,
    "earnings": 152,
    "being": 60,
    "credited": 114,
    "pay": 349,
    "just": 247,
    "regarding": 390,
    "seeing": 426,
    "looks": 275,
    "keep": 248,
    "track": 488,
    "financials": 175,
    "specifics": 444,
    "providing": 372,
    "summary": 462,
    "set": 430,
    "got": 195,
    "raise": 376,
    "now": 321,
    "amount": 24,
    "earning": 151,
    "changed": 80,
    "realized": 379,
    "little": 266,
    "adjustment": 16,
    "been": 59,
    "changes": 81,
    "recently": 382,
    "updating": 506,
    "accurate": 9,
    "anymore": 30,
    "seems": 427,
    "refresh": 389,
    "had": 199,
    "reflect": 386,
    "revise": 403,
    "because": 58,
    "recent": 381,
    "steps": 456,
    "should": 432,
    "record": 383,
    "error": 162,
    "fill": 172,
    "form": 181,
    "corrections": 107,
    "ahead": 21,
    "has": 203,
    "noticed": 320,
    "outdated": 337,
    "latest": 257,
    "figures": 171,
    "assisting": 44,
    "revising": 405,
    "updates": 505,
    "submit": 459,
    "tweaking": 494,
    "updated": 504,
    "modifying": 295,
    "needs": 313,
    "recorded": 384,
    "appears": 31,
    "longer": 272,
    "few": 169,
    "direct": 131,
    "process": 366,
    "revised": 404,
    "phone": 354,
    "number": 322,
    "address": 15,
    "st": 448,
    "mumbai": 304,
    "park": 341,
    "avenue": 50,
    "delhi": 126,
    "lake": 254,
    "bangalore": 53,
    "home": 214,
    "river": 407,
    "road": 408,
    "chennai": 85,
    "mobile": 293,
    "ve": 513,
    "changing": 82,
    "share": 431,
    "believe": 61,
    "lately": 255,
    "moved": 300,
    "reflected": 387,
    "place": 358,
    "accordingly": 6,
    "point": 361,
    "active": 10,
    "many": 283,
    "ongoing": 330,
    "list": 265,
    "all": 22,
    "running": 411,
    "open": 331,
    "figure": 170,
    "currently": 119,
    "type": 495,
    "disbursal": 133,
    "clear": 90,
    "picture": 356,
    "engagements": 157,
    "along": 23,
    "their": 476,
    "types": 496,
    "checking": 84,
    "whether": 526,
    "they": 479,
    "re": 378,
    "or": 333,
    "breakdown": 67,
    "count": 109,
    "each": 148,
    "knowing": 252,
    "commitments": 96,
    "from": 184,
    "such": 461,
    "assess": 41,
    "respective": 397,
    "dates": 125,
    "categories": 77,
    "fall": 167,
    "under": 497,
    "associated": 46,
    "both": 66,
    "more": 298,
    "selected": 428,
    "found": 182,
    "picked": 355,
    "detailed": 128,
    "chose": 86,
    "its": 242,
    "indicated": 231,
    "earlier": 149,
    "finer": 176,
    "full": 185,
    "comprehensive": 98,
    "related": 393,
    "terms": 470,
    "closer": 93,
    "specific": 442,
    "other": 335,
    "key": 249,
    "rundown": 410,
    "aspects": 40,
    "present": 364,
    "id": 220,
    "depth": 127,
    "particulars": 343,
    "learning": 258,
    "emi": 155,
    "schedule": 417,
    "emis": 156,
    "payments": 351,
    "installment": 236,
    "payment": 350,
    "repayment": 395,
    "pending": 352,
    "installments": 237,
    "amounts": 25,
    "due": 146,
    "clearer": 92,
    "plan": 359,
    "displaying": 138,
    "tracking": 489,
    "scheduled": 418,
    "handle": 200,
    "chosen": 87,
    "dues": 147,
    "applications": 33,
    "application": 32,
    "happened": 202,
    "request": 396,
    "processing": 368,
    "approval": 35,
    "approved": 36,
    "processed": 367,
    "progress": 370,
    "yet": 540,
    "still": 457,
    "cleared": 91,
    "stands": 452,
    "any": 29,
    "inquire": 235,
    "stage": 449,
    "successfully": 460,
    "sanctioned": 414,
    "underwriting": 499,
    "passed": 346,
    "final": 173,
    "disbursement": 135,
    "disbursed": 134,
    "step": 455,
    "which": 527,
    "linked": 263,
    "connected": 101,
    "added": 12,
    "names": 311,
    "ifsc": 224,
    "code": 94,
    "holder": 213,
    "different": 130,
    "savings": 416,
    "wish": 529,
    "correcting": 106,
    "entered": 161,
    "wrong": 536,
    "ensuring": 159,
    "link": 262,
    "another": 28,
    "include": 226,
    "additional": 14,
    "service": 429,
    "transactions": 490,
    "enter": 160,
    "linking": 264,
    "associate": 45,
    "attach": 48,
    "disbursements": 136,
    "store": 458,
    "future": 187,
    "input": 234,
    "through": 483,
    "adding": 13,
    "fund": 186,
    "transfers": 491,
    "multiple": 303,
    "save": 415,
    "securely": 422,
    "here": 208
  },
  "intent": {
    "login": 20,
    "navigate_account_info": 21,
    "navigate_loan_portfolio": 26,
    "navigate_bank_management": 23,
    "navigate_salary_options": 27,
    "navigate_update_salary": 28,
    "navigate_contact_options": 25,
    "navigate_bank_add": 22,
    "navigate_bank_update": 24,
    "greet": 14,
    "goodbye": 13,
    "affirm": 6,
    "deny": 12,
    "thank": 32,
    "help": 15,
    "out_of_scope": 30,
    "show_main_menu": 31,
    "acc_profile": 3,
    "acc_kyc": 2,
    "acc_cibil": 0,
    "acc_view_salary": 5,
    "acc_update_salary": 4,
    "acc_contact": 1,
    "loan_active_number": 17,
    "loan_active_details": 16,
    "loan_emi_details": 18,
    "loan_status": 19,
    "bank_query": 10,
    "bank_linked_number": 9,
    "bank_linked_details": 8,
    "bank_update": 11,
    "bank_add": 7,
    "nlu_fallback": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 19,
    "action_restart": 23,
    "action_session_start": 25,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 28,
    "action_unlikely_intent": 29,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_add_bank": 0,
    "action_check_authenticated": 2,
    "action_direct_login": 7,
    "action_fetch_active_loan_details": 9,
    "action_fetch_active_loans": 10,
    "action_fetch_bank_details": 11,
    "action_fetch_cibil": 12,
    "action_fetch_emi_details": 13,
    "action_fetch_kyc": 14,
    "action_fetch_linked_banks": 15,
    "action_fetch_loan_status": 16,
    "action_fetch_profile": 17,
    "action_handle_bank_query": 18,
    "action_login": 20,
    "action_reset_all_forms": 21,
    "action_reset_slots": 22,
    "action_set_context": 26,
    "action_show_main_menu": 27,
    "action_update_bank": 30,
    "action_update_contact": 31,
    "action_update_salary": 32,
    "action_view_salary": 33,
    "add_bank_form": 34,
    "login_form": 35,
    "update_bank_form": 36,
    "update_contact_form": 37,
    "update_salary_form": 38,
    "utter_account_info_options": 39,
    "utter_active_loan_options": 40,
    "utter_ask_bank_add_details": 41,
    "utter_ask_bank_update_details": 42,
    "utter_ask_contact_details": 43,
    "utter_ask_salary_amount": 44,
    "utter_bank_management_options": 45,
    "utter_fallback": 46,
    "utter_goodbye": 47,
    "utter_greet": 48,
    "utter_help": 49,
    "utter_linked_bank_options": 50,
    "utter_loan_portfolio_options": 51,
    "utter_out_of_scope": 52,
    "utter_salary_options": 53,
    "utter_thank": 54
  },
  "action_text": null,
  "intent_response_key": null
}